const servicesData = [
    { alt: "نیروهای مجرب", img: "/footer/house.webp", text: "تیم ما از متخصصین با تجربه و کارآزموده تشکیل شده است که همواره آماده ارائه بهترین راه‌حل‌ها برای پروژه‌های شما هستند.", title: "نیروهای مجرب" },
    { alt: "صرفه جویی در هزینه", img: "/footer/budget.webp", text: "ما بهترین خدمات ساختمانی را با حداقل هزینه برای شما فراهم می‌کنیم. با ما در هزینه‌ها صرفه‌جویی کنید، بدون اینکه از کیفیت کار کاسته شود.", title: "صرفه جویی در هزینه" },
    { alt: "ایمنی در تمام مراحل ساخت", img: "/footer/table-saw.webp", text: "امنیت شما اولویت ماست. ما پروژه‌های ساختمانی را با بالاترین استانداردهای ایمنی اجرا می‌کنیم تا شما با خیالی آسوده از نتیجه کار لذت ببرید.", title: "ایمنی در تمام مراحل ساخت" },
    { alt: "طراحی‌های مدرن", img: "/footer/sketch.webp", text: "با طراحی‌های داخلی منحصر به فرد و مدرن، فضایی زیبا و کاربردی برای شما خلق می‌کنیم که به زیبایی هرچه بیشتر خانه‌تان افزوده خواهد شد.", title: "طراحی‌های مدرن" },
    { alt: "سرعت و دقت در انجام پروژه", img: "/footer/time.webp", text: "ما پروژه‌ها را در کوتاه‌ترین زمان ممکن به اتمام می‌رسانیم تا شما بتوانید سریعاً از فضای جدید خود بهره‌برداری کنید. سرعت و دقت، کلید موفقیت ماست.", title: "سرعت و دقت در انجام پروژه" }
]
export { servicesData }