const dataBanner = [
    {
        src: "/service/icon-paint.webp",
        text: "طراحی های مدرن و سریع برای دوستانی که میخواهند تغییر های جدید را توی خونه هاشون ارائه بدن",
        title: "طراحی داخلی",
    },
    {
        src: "/service/icon-home.webp",
        text: "طراحی های مدرن و سریع برای دوستانی که میخواهند تغییر های جدید را توی خونه هاشون ارائه بدن",
        title: "ساخت هوشمندانه",
    },
    {
        src: "/service/icon-check.webp",
        text: "طراحی های مدرن و سریع برای دوستانی که میخواهند تغییر های جدید را توی خونه هاشون ارائه بدن",
        title: "اعتبار",
    },
    {
        src: "/service/icon-money.webp",
        text: "طراحی های مدرن و سریع برای دوستانی که میخواهند تغییر های جدید را توی خونه هاشون ارائه بدن",
        title: "ذخیره کردن پول",
    },
    {
        src: "/service/icon-conflict.webp",
        text: "طراحی های مدرن و سریع برای دوستانی که میخواهند تغییر های جدید را توی خونه هاشون ارائه بدن",
        title: "سرعت",
    },
    {
        src: "/service/icon-worker.webp",
        text: "طراحی های مدرن و سریع برای دوستانی که میخواهند تغییر های جدید را توی خونه هاشون ارائه بدن",
        title: "با تجربه",
    },
];
export { dataBanner }